<!DOCTYPE html>
<html>
<head>
	<title>Te Quiero Julie</title>
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" type="text/css" href="main.css">
</head>
<body>
	<header>
		<h1>Hola Julie!</h1>
	</header>
	<div class="wrapper">
		<h3>Anoche</h3>
		<p class="columns"> 
			Hola, quer&iacute;a decirte unas pocas cosas que parece necesario dec&iacute;rtelas. Anoche, no pod&iacute;a dormir, pensando en ti. Me doli&oacute; mucho el coraz&oacute;n cuando te dije que si me pon&iacute;a a pensar m&aacute;s sobre nuestra decisi&oacute;n, te iba decir que no y que no iba a pasar nada entre nosotros.
		<br>
		<br>
			Primeramente, perd&oacute;name, la verdad me emocion&eacute; y me dirij&iacute; en una manera muy inquieta. S&eacute; que puse muchas dudas en ti, no soy perfecto, tengo mucho que aprender por lo tanto te pido que tengas un poco de paciencia conmigo. Yo no quiero que tomes lo que te dije de una manera incoherente.
		<br>
		<br>
			En segundo lugar, quiero que sepas algo m&aacute;s de mi. Yo, y creo que t&uacute; tambi&eacute;n, has visto muchos casos de parejas que el resultado final es muy triste. Eso me pone en un lugar muy estrecho a mi, yo no quiero lastimarte a ti. Yo a ti te tengo mucho respeto y mucho aprecio. 
		<br>
		<br>
			En tercer lugar, quiero que tengas algo muy claro. Yo no quiero cambiarte por nada, yo quiero que t&uacute; siempre seas t&uacute;. Si por gracia de Dios llegas hacer Cristiana, y absolutamente llegas a comprender y amar la misericordia de Dios, entonces por naturaleza tendr&aacute;s unos cambios en tu vida. Mientras, no cambies tus ideolog&iacute;as, ni tu forma de ser.
		<br>
		<br>
			Finalmente, ten un buen d&iacute;a. Te deseo lo mejor (btw this isn't a good-bye letter lol). Repito, nuevamente, que yo quiero algo especial contigo, quiero que seas una persona muy importante en mi vida. Quiero que seas la raz&oacute;n por mi sonrisa en la ma&ntilde;ana, al mediod&iacute;a, al atardecer y al anochecer. Quiero que seas esa persona con quien yo pueda acudir cuando tenga alguna dificultad. De la misma manera, yo quiero ser esa persona que siempre este a t&uacute; lado para defenderte y ayudarte en tus dificultades y luchas.
		<br>
		<br>
		</p>
		<p class="no">
			Con amor, Alfonso Montano &hearts;
		</p>
	</div>
</body>
</html>
